[
  {
    "id": "b24d5bc3b26278855070222ec8ef7665",
    "date": "2025-07-15T12:01:09",
    "source": "rss",
    "texte": "Le FONGIP s’implante à Thiès avec un fonds de 5 milliards pour soutenir l’entrepreneuriat local\n\nÀ l’occasion de l’ouverture de son agence régionale à Thiès, le Fonds de Garantie des Investissements Prioritaires (FONGIP), dirigé par Ndèye Fatou Mbodj Diattara, annonce un fonds spécial de 5 milliards de FCFA dédié aux femmes et aux jeunes entrepreneurs. Cette initiative s’inscrit dans la vision du président Bassirou Diomaye Faye et de son Premier [&#8230;]",
    "métadonnées": {
      "lien": "https://senepeople.com/2025/07/15/le-fongip-simplante-a-thies-avec-un-fonds-de-5-milliards-pour-soutenir-lentrepreneuriat-local/",
      "source_title": "Senepeople",
      "tags": [
        "Senepeople"
      ]
    }
  },
  {
    "id": "4675453500f8f607bdc9d7c68cc5d52e",
    "date": "2025-07-21T10:14:51",
    "source": "rss",
    "texte": "Pêche : Tout savoir sur le nouvel accord qui lie le Sénégal à la Guinée\n\n<p><img alt=\"peche e1732881659647 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"316\" src=\"https://www.senenews.com/wp-content/uploads/2024/06/peche-e1732881659647.jpg\" title=\"Pêche : Tout savoir sur le nouvel accord qui lie le Sénégal à la Guinée 1\" width=\"600\" /></p>La signature du protocole d'application du nouvel accord avec la République de Guinée, le 18 juillet 2025 à Dakar, marque un tournant majeur dans la coopération bilatérale dans le domaine de la pêche et de l'aquaculture, avec une volonté partagée de faire de ce secteur un levier de développement durable.\n\nDr Fatou Diouf, ministre des Pêches, des Infrastructures maritimes et portuaires du Sénégal, multiplie les signatures d'accords de pêche avec les pays voisins. Depuis sa prise de fonction, elle œuvre activement à la redéfinition et au renforcement des partenariats de pêche du Sénégal, en mettant l'accent sur une approche plus équilibrée et durable.\n\nLe protocole d'application du nouvel accord avec la République de Guinée, signé le 18 juillet 2025 à Dakar avec son homologue guinéenne Fatima Camara, ministre de la Pêche et de l’Économie maritime, en est une parfaite illustration. Présenté comme un « tournant majeur » dans la coopération bilatérale entre les deux pays, cet accord vise à encadrer les activités de pêche dans les eaux territoriales respectives, en favorisant une gestion durable des ressources halieutiques et en luttant conjointement contre la pêche illicite, non déclarée et non réglementée (INN).\n\nDr Fatou Diouf a précisé que ce protocole d'application est le fruit d'un long processus de concertation. « Pendant plusieurs années, malgré une volonté commune, ce partenariat stratégique n'avait pu être concrétisé, en raison de diverses contraintes. Mais grâce à l'engagement constant de nos deux départements techniques, et sous la clairvoyance de nos plus hautes autorités, vous et moi avons su emprunter la voie royale d'un dialogue fécond et constructif », a rappelé la ministre sénégalaise des Pêches, en soulignant que la sixième session de la Grande Commission mixte de coopération bilatérale, tenue à Conakry en mai dernier, avait permis de franchir un pas décisif avec la signature de l'accord-cadre.\n\nDr Fatou Diouf a également insisté sur le caractère symbolique de cet accord. « La signature du présent protocole est bien plus qu'un acte administratif ou technique. Elle constitue un jalon stratégique qui permettra désormais d'encadrer, d'organiser et de suivre les activités de pêche entre nos deux pays, tout en renforçant la transparence, la durabilité et le respect mutuel », a-t-elle déclaré. « Ce cadre permettra également de protéger davantage les intérêts de nos pêcheurs, qu'ils soient artisans ou industriels, d'assurer une meilleure surveillance de nos zones économiques exclusives respectives, et de promouvoir la recherche scientifique conjointe ainsi que la formation », a poursuivi Dr Fatou Diouf, mettant en exergue les relations « profondes, historiques et multiformes » entre le Sénégal et la République de <a href=\"https://www.senenews.com/actualites/accident-en-guinee-les-equipes-gambiennes-u16-de-basketball-rapatriees-apres-un-grave-incident-routier_551757.html\">Guinée</a>.\n\nComme le rapporte le journal <em>L’As</em>, il est important de noter que le Sénégal entretient également un accord de pêche avec la Guinée-Bissau, récemment renouvelé. Cet accord porte sur l’accès des pêcheurs sénégalais aux eaux sous juridiction bissau-guinéenne, en établissant des quotas pour la pêche artisanale et industrielle, ainsi que des dispositions précises sur les redevances et les programmes de formation.\n\nDans le même esprit, <em>L’As</em> précise qu’un protocole d'accord a récemment été signé à Dakar avec la Guinée-Bissau, confirmant la dynamique régionale portée par le Sénégal. D’autres protocoles d’accord sont en cours de préparation avec plusieurs États côtiers de la sous-région, dans le but de renforcer particulièrement la pêche artisanale, considérée comme un pilier de la sécurité alimentaire et de l’économie locale.\n\nDr Fatou Diouf s’est également rendue à Nouakchott pour des discussions sur les accords de pêche avec la Mauritanie, soulignant la volonté du Sénégal d’approfondir la coopération dans ce domaine stratégique. Bien que la Mauritanie ne soit pas un pays frontalier immédiat, cette initiative illustre la volonté du Sénégal de créer un réseau régional cohérent en matière de gestion halieutique.\n\nToujours selon <em>L’As</em>, la ministre sénégalaise a adopté une position ferme concernant les accords de pêche avec l’Union européenne. Elle a insisté sur la nécessité d’instaurer des conditions strictes pour tout éventuel renouvellement, dans le but de garantir les intérêts économiques et environnementaux du Sénégal, tout en luttant résolument contre la pêche illicite.\n\nLa démarche du ministre est motivée par une volonté de maximiser les bénéfices pour le Sénégal, tout en assurant la durabilité des ressources halieutiques grâce à des partenariats respectueux des intérêts nationaux et favorables à une exploitation raisonnée de la ressource.\n\nCette dynamique s’inscrit pleinement dans le cadre des orientations stratégiques du Gouvernement, traduites dans le Référentiel Sénégal 2050, vision prospective déclinée par le Président de la République, Son Excellence Monsieur Bassirou Diomaye Diakhar Faye.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/economie/peche-2/peche-tout-savoir-sur-le-nouvel-accord-qui-lie-le-senegal-a-la-guinee_551863.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Pêche",
        "Sénégal - Actualités",
        "pêche"
      ]
    }
  },
  {
    "id": "c84763fe1be627047cc8f65cd54519f8",
    "date": "2025-07-21T10:03:29",
    "source": "rss",
    "texte": "Le Pastef réagit aux déclarations frontales du ministre Birame Soulèye Diop\n\n<p><img alt=\"birame souleye diop - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"703\" src=\"https://www.senenews.com/wp-content/uploads/2024/02/birame-souleye-diop.jpg\" title=\"Le Pastef réagit aux déclarations frontales du ministre Birame Soulèye Diop 2\" width=\"1265\" /></p>La récente sortie de Birame Soulèye Diop, responsable du parti PASTEF et ministre en exercice, lors de l’Université d’Été des JPS (Jeunesses Patriotes) organisée à l’Université Gaston Berger de Saint-Louis, a reçu un écho favorable de la part de plusieurs cadres du parti. Parmi eux, Ngagne Demba Touré et Dr Babacar Diop ont tenu à saluer la constance et la loyauté de celui qui est considéré comme l’un des piliers de la formation politique au pouvoir.\n\nSelon Ngagne Demba Touré, responsable des JPS, la posture adoptée par<a href=\"https://www.senenews.com/actualites/saint-louis-apres-sa-declaration-polemique-birame-souleye-diop-revient-a-la-charge_551850.html\"> Birame Soulèye Diop</a> ne surprend guère les membres du parti. « Birame Soulèye Diop est un responsable et un ministre. Il a toujours été constant dans sa façon d’agir. Ce n’est pas une nouveauté. Depuis sa fonction d’Administrateur général du parti, aujourd’hui vice-président des structures et de la coordination du Conseil national, il a toujours réitéré ses propos dans le sens de la remobilisation des troupes derrière le président Ousmane Sonko et derrière le président de la République, Bassirou Diomaye Diakhar Faye », a-t-il déclaré.\n\nLe jeune responsable a souligné que cette prise de parole s’inscrit dans la logique d’animation continue du parti. « Il participe activement à l’animation du parti et n’a jamais hésité à galvaniser les troupes, à défendre nos leaders », a-t-il ajouté. Le journal <em>L’As</em> confirme que cette déclaration a été bien accueillie par la base militante, notamment dans les milieux universitaires et jeunes du parti.\n\nDr Babacar Diop, responsable politique à Ndiébène Gandiol et Directeur du CROUS de Saint-Louis, a abondé dans le même sens. Pour lui, Birame Soulèye Diop incarne l’un des visages les plus engagés de la coalition au pouvoir. « Birame Soulèye Diop est l’un des porte-étendards du projet. C’est un membre éminent du parti. Il est dans son rôle lorsqu’il protège le président de la République et le Premier ministre, et lorsqu’il appelle à la mobilisation des militants, notamment après plus d’un an d’exercice du pouvoir. »\n\nDr Diop insiste sur la nécessité d’un retour aux fondamentaux de l’organisation politique. « Pour moi, il faut se mobiliser, sonner l’alerte, aller vers la structure du parti au niveau des cellules, des sections, des coordinations. C’est le sens de son discours, et le message qu’il a délivré a été bien perçu », a-t-il martelé.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/le-pastef-reagit-aux-declarations-frontales-du-ministre-birame-souleye-diop_551861.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "birame souleye diop"
      ]
    }
  },
  {
    "id": "d8786691fe867ab1baed4fb98c9af5c2",
    "date": "2025-07-21T09:45:18",
    "source": "rss",
    "texte": "Combat Siteu vs Balla Gaye 2 : L’analyse de Pape Alé Niang DG de la RTS1\n\n<p><img alt=\"fotojet 98 1 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"450\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/fotojet-98-1.jpg\" title=\"Combat Siteu vs Balla Gaye 2 : L’analyse de Pape Alé Niang DG de la RTS1 5\" width=\"800\" /></p>Le Directeur Général de la RTS, Pape Alé Niang, connu pour sa passion assumée pour la lutte sénégalaise, s’est exprimé à l’issue du spectaculaire affrontement entre Siteu et Balla Gaye 2. Dans une prise de parole empreinte de respect et de lucidité, il a livré une analyse équilibrée du choc de ce dimanche.\n\n« <em>En tant que passionné de lutte, j’ai suivi avec un vif intérêt le combat opposant Siteu à Balla Gaye</em> », a-t-il confié. « <em>Ce dernier demeure un champion d’une envergure exceptionnelle, ayant triomphé de la plupart des grandes figures de l’arène. Toutefois, il amorce aujourd’hui une phase descendante de sa carrière, alors que Siteu semble en pleine ascension, malgré ses revers par décision arbitrale face à Lac de Guiers et Modou Lô.</em> »\n\n<a href=\"https://www.senenews.com/actualites/des-ministres-lont-fait-a-la-rts-apres-la-declaration-choc-de-sonko-les-revelations-de-pape-ale-niang_550319.html\">Pape Alé Niang</a> a tenu à saluer la progression mentale de Siteu, souvent critiqué pour son manque de constance. «<em> Il ne lui manquait qu’un mental solide et du courage pour franchir un cap décisif. Il a su le faire. Félicitations à lui pour cette belle victoire. Tous mes encouragements à Balla Gaye, qui reste, quoi qu’il arrive, une légende vivante de notre sport.</em> »\n\nLe journaliste n’a pas manqué de mettre en lumière le rôle fondamental des promoteurs dans le rayonnement de la lutte : « <em>Je tiens à saluer le travail remarquable des promoteurs Baye Ndiaye et Aziz Ndiaye d’Albourakh Events. Leur engagement constant contribue à maintenir vivante la flamme de la lutte traditionnelle, véritable patrimoine sportif et culturel de notre pays.</em> »\n\nUne prise de parole mesurée et applaudie, qui témoigne une fois de plus de l’attachement de Pape Alé Niang à l’un des piliers de l’identité sportive sénégalaise.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/sport/lamb-sport/combat-siteu-vs-balla-gaye-2-lanalyse-de-pape-ale-niang-dg-de-la-rts1_551892.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Lamb",
        "Sénégal - Actualités",
        "BALLA GAYE 2",
        "Pape Alé Niang",
        "Siteu"
      ]
    }
  },
  {
    "id": "13fc64e1f9ffe1afe5cc184c5b3674fa",
    "date": "2025-07-21T09:09:45",
    "source": "rss",
    "texte": "Crise d’autorité : La position délicate de Bassirou Diomaye Faye face à Birame Souleye Diop\n\n<p><img alt=\"472292473 122164128566277896 9139303508412268588 n e1738334208673 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"802\" src=\"https://www.senenews.com/wp-content/uploads/2025/01/472292473_122164128566277896_9139303508412268588_n-e1738334208673.jpg\" title=\"Crise d&#039;autorité : La position délicate de Bassirou Diomaye Faye face à Birame Souleye Diop 12\" width=\"1364\" /></p>Il y a quelques jours, le Premier ministre Ousmane Sonko a publiquement pointé du doigt un problème d’autorité au sommet de l’État, dénonçant le fait qu’il ait lui-même été la cible d’insultes répétées, restées impunies. Cette mise en cause explicite de la faiblesse supposée du pouvoir s’inscrit dans un contexte politique tendu, où la question du respect des institutions est au cœur des débats. C’est dans ce climat déjà fragilisé que Birame Souleye Diop, ministre de l’Énergie, du Pétrole et des Mines, enflamme la scène politique en appelant les militants de Pastef à répondre à l’insulte par l’insulte, notamment contre le président de la République et Ousmane Sonko lui-même. Ces déclarations, lourdes de conséquences, placent désormais le président Bassirou Diomaye devant un choix délicat.\n\nLe pouvoir du président de la République en matière de gestion gouvernementale est clair : il nomme et révoque les ministres, et dispose ainsi d’un levier direct pour sanctionner les comportements incompatibles avec la dignité de la fonction publique. Dans ce cadre, les propos de Birame Souleye Diop sont une infraction grave aux devoirs de retenue et de responsabilité. Sa provocation publique à la réplique agressive trouble l’ordre politique et social, faisant craindre une escalade des affrontements verbaux qui pourraient dégénérer. Par conséquent, le président Bassirou Diomaye dispose de plusieurs options, de la simple réprimande jusqu’à la révocation pure et simple. Une sanction publique, telle qu’un rappel à l’ordre officiel, pourrait suffire à rappeler les limites du discours ministériel sans déclencher une crise. Toutefois, la suspension temporaire ou le limogeage restent des possibilités à envisager si les propos ou les actes du ministre persistent à menacer la cohésion et la crédibilité de l’État.\n\nMais au-delà du cadre institutionnel, la sanction relève aussi d’une décision politique sensible. Birame Souleye Diop est non seulement ministre, mais aussi un cadre important du Pastef, parti clé de l’opposition. Le limoger risquerait d’envenimer les relations entre le gouvernement et l’opposition, renforçant la perception d’une répression politique ou d’un manque de liberté d’expression. Une telle sanction pourrait également alimenter un climat de polarisation exacerbé, dangereux dans un pays où le débat politique doit rester pacifique et démocratique. En revanche, ne pas réagir fermement affaiblirait l’autorité du président et la discipline gouvernementale, et pourrait encourager d’autres comportements similaires, mettant à mal l’ordre public et la confiance dans les institutions. Comme le souligne l’analyste Mamadou Sy Albert, le chef de l’État a la responsabilité d’« arbitrer et faire respecter la loi, l’éthique et les règles du jeu démocratique » afin d’éviter que chaque camp ne réagisse selon son propre ressentiment, ce qui diviserait davantage la société.\n<h3><strong>Vers une sanction équilibrée et une gouvernance apaisée</strong></h3>\nDans ce contexte, une sanction équilibrée et mesurée apparaît comme la meilleure voie pour le président Diomaye. Cette sanction pourrait commencer par un dialogue ferme avec Birame Souleye Diop, lui rappelant les exigences de sa fonction et l’obligeant à un comportement conforme aux normes gouvernementales. Une médiation interne, associée à une prise de position publique claire sur les limites du langage politique, serait un signal fort à la fois pour les responsables politiques et pour la société civile. Par ailleurs, le président pourrait impulser l’adoption d’un code de conduite gouvernemental renforcé, encadrant les discours publics des ministres afin d’éviter les dérapages à l’avenir. Une suspension temporaire, accompagnée d’un avertissement officiel, serait une sanction suffisamment dissuasive et pédagogique sans être irréversible. Cela montrerait la fermeté du gouvernement tout en laissant une marge de manœuvre au ministre pour se ressaisir.\n\nPar ailleurs, il serait judicieux que le président engage un dialogue avec la direction du Pastef afin de responsabiliser l’ensemble des cadres et militants du parti. Puisque <a href=\"https://www.senenews.com/actualites/saint-louis-apres-sa-declaration-polemique-birame-souleye-diop-revient-a-la-charge_551850.html\">Birame Souleye Diop </a>cumule un rôle partisan important, la régulation des tensions doit passer aussi par un engagement des partis eux-mêmes à modérer leurs discours et leurs comportements, garantissant ainsi une vie politique plus apaisée. La stabilité démocratique sénégalaise repose sur cette responsabilité collective, où l’exemplarité des dirigeants est essentielle.",
    "métadonnées": {
      "lien": "https://www.senenews.com/premium/crise-dautorite-la-position-delicate-de-bassirou-diomaye-faye-face-a-birame-souleye-diop_551884.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Articles Premium",
        "A-La-Une",
        "Politique",
        "Sénégal - Actualités",
        "birame souleye diop"
      ]
    }
  },
  {
    "id": "8f6bda7182a909ecb423d83191532044",
    "date": "2025-07-21T09:02:36",
    "source": "rss",
    "texte": "Sénégal Bignou Bokk : Mais que peut bien préparer Barthélémy Dias ?\n\n<p><img alt=\"barthelemy dias - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"628\" src=\"https://www.senenews.com/wp-content/uploads/2024/11/barthelemy-dias.jpg\" title=\"Sénégal Bignou Bokk : Mais que peut bien préparer Barthélémy Dias ? 13\" width=\"1256\" /></p>Après un long périple à l’étranger, Barthélemy Dias, maire de Dakar, est de retour sur la scène politique nationale. Selon les informations communiquées par son équipe, il fera face à la presse ce lundi à partir de 16h, dans les locaux de son nouveau mouvement politique, baptisé <em>Sénégal Bignou Bokk</em>.\n\nD’après des précisions obtenues par <em>Les Échos</em>, ce point de presse s’annonce musclé. L’ancien maire de Mermoz-Sacré-Cœur s’adressera sans détour aux dignitaires du régime actuels, qu’il accuse régulièrement d’être réfractaires à toute critique, ainsi qu’aux organisateurs des Jeux olympiques de la jeunesse (JOJ), événement qui concentre de plus en plus de controverses, notamment sur le coût et les priorités nationales.\n\n« Bouchez-vous les oreilles », prévient-on déjà dans l’entourage du <a href=\"https://www.senenews.com/actualites/barthelemy-dias-avertit-ousmane-sonko-si-ca-arrive-je-ne-suis-plus-le-fils-de-jean-paul-dias_550765.html\">maire de Dakar</a>, où l’on promet des révélations de taille et un ton sans concession. La conférence de presse devrait également permettre à Barthélemy Dias de préciser la ligne directrice de son nouveau mouvement, perçu comme une rampe de lancement vers des ambitions nationales.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/senegal-bignou-bokk-mais-que-peut-bien-preparer-barthelemy-dias_551857.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "barthelemy dias"
      ]
    }
  },
  {
    "id": "5ec1affa5360813097518a720bad4344",
    "date": "2025-07-21T08:23:23",
    "source": "rss",
    "texte": "Assiette foncière détenue par l’ex régime : Bassirou Diomaye Faye a signé le décret n°2025-1187\n\n<p><img alt=\"diomaye nomination signature 8802 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"748\" src=\"https://www.senenews.com/wp-content/uploads/2025/04/diomaye-nomination-signature_8802.jpg\" title=\"Assiette foncière détenue par l&#039;ex régime : Bassirou Diomaye Faye a signé le décret n°2025-1187 17\" width=\"1280\" /></p>À travers un décret signé le 16 juillet 2025, le chef de l’État Bassirou Diomaye Faye lance officiellement un vaste programme de restructuration urbaine dans la région de Thiès. Des expropriations sont prévues dans un délai de trois ans.\n\nLe président de la République, <a href=\"https://www.senenews.com/actualites/bassirou-diomaye-faye-et-salmane-ben-abdelaziz-al-saoud-les-dessous-dune-brillante-negociation-pour-le-senegal_551846.html\">Bassirou Diomaye Faye</a>, a franchi un cap décisif dans la mise en œuvre de sa politique d’aménagement du territoire. Par le décret n°2025-1187 en date du 16 juillet 2025, qui vient tout juste d’être rendu public, le chef de l’État a déclaré d’utilité publique le projet de réaménagement de la Nouvelle-Ville de Thiès, l’un des chantiers majeurs de sa vision urbaine pour le Sénégal.\n\nLe texte présidentiel précise que l’ensemble des propriétés privées situées dans l’emprise du projet feront l’objet d’une procédure d’expropriation conformément à la loi n°76-67 du 2 juillet 1976 relative à l’expropriation pour cause d’utilité publique. L’article 3 de cette même loi fixe à trois ans le délai maximal pour réaliser les opérations foncières, à compter de l’entrée en vigueur du décret.\n\nCette annonce ouvre la voie à une série d’interventions administratives et techniques, en vue de libérer les terrains nécessaires à la réalisation du projet urbain, qui devrait profondément transformer le visage de Thiès. Pour assurer le bon déroulement des opérations, le ministère des Finances et du Budget, ainsi que celui de l’Urbanisme, des Collectivités territoriales et de l’Aménagement des territoires, sont expressément chargés de mettre en œuvre le décret, chacun dans son champ de compétence. Cette coordination interinstitutionnelle devrait permettre une meilleure fluidité dans la gestion des dossiers d’indemnisation, d’aménagement et de relogement.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/assiette-fonciere-detenue-par-lex-regime-bassirou-diomaye-faye-a-signe-le-decret-n2025-1187_551870.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "Bassirou Diomaye Faye"
      ]
    }
  },
  {
    "id": "05c4b308e6d724312efe5528fd50cbc5",
    "date": "2025-07-21T08:03:10",
    "source": "rss",
    "texte": "Saint-Louis : Après sa déclaration polémique, Birame Souleye Diop revient à la charge\n\n<p><img alt=\"birame souleye diop - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"568\" src=\"https://www.senenews.com/wp-content/uploads/2024/10/birame-souleye-diop.jpg\" title=\"Saint-Louis : Après sa déclaration polémique, Birame Souleye Diop revient à la charge 18\" width=\"1178\" /></p>Alors que la polémique suscitée par sa déclaration de samedi dernier est encore loin de s’estomper, le ministre Birame Soulèye Diop est revenu ce week-end à Thiès pour persister et signer. Il a renouvelé son plaidoyer en faveur du <em>gatsa gatsa</em>, qu’il considère comme l’un des leviers majeurs ayant permis l’accession au pouvoir du Président Bassirou Diomaye Faye et du Premier ministre Ousmane Sonko.\n\nD’après le journal <em>Les Échos</em>, après sa sortie virulente du week-end dernier, au cours de laquelle il avait appelé à des ripostes proportionnées aux attaques contre le Premier ministre Sonko, Birame Soulèye Diop a une nouvelle fois assumé ses propos. C’était lors d’un rassemblement tenu à Thiès, en marge d’une randonnée pédestre organisée par la Jeunesse patriotique du département.\n\n« Le <em>gatsa gatsa</em>, à travers la stratégie du <em>œil pour œil, dent pour dent</em>, doit rester une ligne de conduite », a-t-il lancé avec fermeté. Selon lui, cette posture offensive est non seulement assumée, mais elle constitue aussi un marqueur identitaire du parti Pastef. « À Pastef, nous ne sommes pas des camarades, mais des frères et des sœurs. C’est pourquoi les contradictions internes doivent se régler en interne. Mais à l’extérieur, il faut que les rangs restent toujours serrés, dans une parfaite synergie derrière Ousmane Sonko et le Président Diomaye Faye, pour rester concentrés sur notre référentiel : <em>Sénégal Vision 2050</em>. »\n\nEt d’ajouter : « Ne perdons pas notre temps dans le verbiage politicien. La tâche est immense, les attentes des Sénégalais le sont encore plus. Il faut donc savoir que le Premier ministre Ousmane Sonko est notre référence, notre leader, tout comme le Président Diomaye Faye, n’en déplaise aux détracteurs. »\n\n<a href=\"https://www.senenews.com/actualites/seydi-gassama-reagit-aux-propos-de-birame-souleye-diop-et-met-en-garde-contre-les-derives_551772.html\">Le ministre du Pétrole et de l'Énergie</a> a ainsi réaffirmé la nécessité de répondre fermement à toute attaque dirigée contre ces figures de proue du pouvoir. « Dans le débat public, il faut désormais toujours réagir à la hauteur des assauts, en apportant la réplique méritée, quel que soit le registre utilisé, qu’il repose sur des arguments fondés ou non. C’est cela, la vérité. Car c’est bien le <em>gatsa gatsa</em> qui nous a hissés au niveau actuel », a-t-il martelé.\n\nToujours selon <em>Les Échos</em>, Birame Soulèye Diop a tenu ces propos en marge de la randonnée citoyenne organisée par la Jeunesse patriotique de Thiès, en lien avec la coordination départementale et les sections communales du parti. L’événement, placé sous le thème de l’état civil, avait pour objectif de sensibiliser sur un enjeu fondamental de citoyenneté.\n\nSur cette question, le ministre a rappelé que le Code de la famille définit l’état civil comme la preuve de l’état des personnes, établie exclusivement par des actes officiels. « Cela va de la naissance, avec l’attribution du nom, du prénom, du domicile, jusqu’à l’évolution dans la vie, avec le mariage, le divorce, et même la disparition attestée par l’acte de décès. Ces actes sont consignés dans les registres d’état civil au niveau des municipalités, et leurs doubles sont conservés au niveau des juridictions compétentes pour attester de leur validité. »\n\nIl a poursuivi en précisant que l’état civil est un droit fondamental du citoyen, que l’État du Sénégal s’engage à respecter pleinement. « Le choix de ce thème est révélateur : cela montre que la jeunesse patriotique est une jeunesse éveillée, consciente, debout, résolue à faire respecter les droits fondamentaux des citoyens. Elle accompagnera l’État dans la réalisation de cette mission. »\n\nÀ travers cette mobilisation, la jeunesse de Thiès a ainsi démontré, selon lui, sa volonté d’être au cœur des enjeux de transformation nationale. Une manière, pour Birame Soulèye Diop, de rappeler que le combat politique et institutionnel ne saurait se faire sans l’implication active de la jeunesse, porteuse d’une nouvelle dynamique de rupture.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/saint-louis-apres-sa-declaration-polemique-birame-souleye-diop-revient-a-la-charge_551850.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "birame souleye diop"
      ]
    }
  },
  {
    "id": "def7a77acf8a2ef086b589689d176fca",
    "date": "2025-07-21T07:33:12",
    "source": "rss",
    "texte": "Remaniement ministériel : Ces 5 postes stratégiques qui vont revenir au Pastef\n\n<p><img alt=\"pastef - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"550\" src=\"https://www.senenews.com/wp-content/uploads/2024/09/pastef.jpg\" title=\"Remaniement ministériel : Ces 5 postes stratégiques qui vont revenir au Pastef 20\" width=\"1043\" /></p>Depuis quelque temps, le président de la République, Bassirou Diomaye Faye, subit une pression interne croissante. Certains caciques de son parti réclament un remaniement en profondeur, notamment dans les ministères dits de souveraineté – Justice et Intérieur –, qu'ils souhaitent confier à des hommes du <em>Projet</em>. Une exigence qui semble pourtant en porte-à-faux avec la ligne éthique <em>Jub-Jubbal-Jubanti</em> prônée par Pastef.\n\nCe qui n'était autrefois qu’un discret agacement, murmuré dans les couloirs de Pastef, résonne désormais comme une revendication publique et insistante. Quinze mois à peine après son accession à la magistrature suprême, le président Diomaye Faye fait face à l’impatience grandissante de ses soutiens. L’aile dure du parti, restée jusque-là en retrait, relève la tête et souffle sur les braises d’un remaniement ministériel ou, du moins, d’un réajustement gouvernemental. Selon <em>L’Observateur</em>, les critiques, autrefois feutrées, se transforment désormais en véritables réquisitoires.\n\nDans les ministères dits de souveraineté (<strong>Ministère de la Justice, Ministère de l’Intérieur, Ministère des Forces armées, Ministère des Affaires étrangères, Ministère de l’Économie, des Finances et du Budget</strong>), certains responsables ne voient plus des relais de l’État mais des bastions d’une inertie jugée responsable de l’essoufflement des réformes. Pire, ces ministères seraient perçus comme des poches de résistance à la ligne politique incarnée par Ousmane Sonko. Le Premier ministre lui-même avait ouvert la brèche en accusant la justice sénégalaise d’être « l’un des plus gros problèmes du pays ». Ce dimanche, un pas supplémentaire a été franchi.\n\nCheikh Thioro Mbacké, vice-président de l’Assemblée nationale et figure montante de Pastef, a repris la charge. Depuis le plateau de la Radio Télévision Sénégalaise (RTS), sa voix a claqué sans ambages : il faut « nettoyer la Justice et y installer des hommes qui comprennent et incarnent la vision de Pastef ». Une déclaration aux allures d’ultimatum. Mais derrière cette clameur, une interrogation demeure : le président Bassirou Diomaye Faye cédera-t-il à la tempête qui gronde dans son propre camp, ou choisira-t-il de préserver l’équilibre fragile d’un pouvoir déjà ébranlé par les coups de boutoir de ses alliés les plus impatients ?\n<h3><strong>« L’État doit être tout sauf partisan »</strong></h3>\nJournaliste et analyste politique, Assane Samb replace cette pression dans un contexte plus global. Selon lui, cette offensive interne s’est intensifiée à la suite de la récente sortie du Premier ministre Ousmane Sonko, qui n’a pas hésité à défier publiquement l’autorité du président. Dans une analyse relayée par <em>L’Observateur</em>, il affirme que les velléités de prise en main de l’appareil d’État par Pastef ne datent pas d’hier.\n\nPire encore, note le journaliste, les réseaux sociaux jouent désormais un rôle central dans la stratégie politique du parti, au point d’influencer la mécanique institutionnelle. « C’est ce qui fait que la pression de la rue, encouragée par le Premier ministre, exerce une forme d’influence sur le fonctionnement de la République. Il y a une forme de Parti-État en gestation, avec la complicité du Premier ministre, qui tente d’imposer une pensée unique, une autocratie. Cela contredit profondément le discours que tenait Pastef dans l’opposition », explique Assane Samb.\n\nIl ajoute que le président Bassirou Diomaye Faye pourrait ne pas avoir les coudées franches pour s’opposer à cette dérive. Toutefois, selon lui, il doit résister, car cette logique autocratique est promue en haut lieu, notamment par Ousmane Sonko lui-même. « Le chef de l’État ne semble pas se laisser faire, comme il l’a montré récemment en rappelant aux pastéfiens le seul combat qui vaille », conclut le journaliste. Mais pour lui, cette réaction reste insuffisante. « Le président doit faire preuve de plus de fermeté, car il a hérité d’un État démocratique, et non d’un État-Pastef. »\n\n« On est en train de lui imposer une forme de cohabitation politique, et si les pouvoirs du Premier ministre sont renforcés, le président risque d’être relégué à un rôle honorifique. C’est ce que souhaite une frange de Pastef, mais tout dépendra de la capacité de Diomaye à tenir bon », soutient-il.\n\n<strong>Le spectre d’un État-Parti</strong>\n\nLe juriste et défenseur des droits humains, Senghane Senghor, va encore plus loin. Il dénonce avec fermeté toute tentative, quelle qu’en soit l’origine, de faire basculer le Sénégal dans une forme d’autocratie. Pour lui, la volonté de Pastef d’imposer un État-Parti ne fait plus de doute. Mais la responsabilité incombe, dit-il, au président Bassirou Diomaye Faye.\n\n« C’est à lui de faire comprendre à tous qu’il a hérité d’un État républicain, qui doit rester neutre, non partisan. Ce que certains responsables de Pastef veulent imposer, c’est une gestion clanique de l’État. Ils rêvent de transformer le Sénégal en un État-Pastef. Or, le Sénégal est une République, il n’est pas un parti politique. Même si l’on réunissait tous les leaders politiques du pays, ils n’auraient pas le droit de dire : “Nous voulons gouverner seuls, selon notre bon vouloir”. A fortiori un seul parti », tranche Senghor dans des propos recueillis par <em>L’Observateur</em>.\n\n<strong>« Ce que Pastef décrit, ce n’est pas un État »</strong>\n\nDépité par les prises de position des figures montantes du parti au pouvoir, Senghor tire la sonnette d’alarme. À ses yeux, la vraie menace d’une dérive autoritaire est claire : les erreurs du pouvoir finissent toujours par retomber sur le peuple. Laisser Pastef installer ses hommes aux postes clés – Justice, Intérieur, et autres – reviendrait, selon lui, à ouvrir la porte à une crise politique de grande ampleur.\n\n« Rien ne garantit, affirme-t-il, que si l’on laisse verrouiller ces secteurs stratégiques, on ne se retrouvera pas avec une crise profonde, peut-être même impossible à résoudre. Le risque est systémique : celui d’un État capturé par un parti, au détriment de la République », avertit Senghor.\n\nIl insiste : « La gouvernance demande de l’intelligence et de l’équilibre. Si ces ministères tombent aux mains d’un seul courant, les Sénégalais pourraient penser que l’appareil d’État sera utilisé pour réprimer. Ce que Pastef reprochait au régime précédent, il est en train de le reproduire. »\n\nLe danger est, selon lui, d’autant plus profond que si le peuple venait à se soulever, le pays pourrait basculer dans une spirale de violence aux conséquences incalculables. « Ce que certains leaders de Pastef veulent imposer n’a rien à voir avec l’histoire politique du Sénégal indépendant. Dans un État démocratique, même les minorités doivent être respectées. Cette volonté de peindre tout le Sénégal aux couleurs de Pastef est inacceptable. Et le président Diomaye ne doit pas tomber dans ce piège partisan. On lui a confié un État, pas un parti », martèle-t-il.\n\nToutefois, Senghor ne s’oppose pas à un remaniement. Il plaide pour une ouverture plus large, contrairement à l’aile dure de Pastef qui prône une logique purement partisane. « S’il procède à un réaménagement, il doit ratisser large et former un gouvernement dans lequel tous les Sénégalais peuvent se reconnaître », conseille Senghor.\n<h3><strong>Une ouverture nécessaire</strong></h3>\nUne position partagée par Elimane Khaby Kane, président du Think Tank <em>Legs Africa</em>. Invité de l’émission <em>Face au Jury</em> sur <em>PressAfrik</em>, il a plaidé pour une ouverture dans le cadre d’un éventuel remaniement. Pour lui, un réajustement ministériel peut être salutaire, à condition de ne pas se limiter aux fidélités politiques.\n\n« Il faut aller chercher les compétences, pas seulement les loyautés », affirme Elimane Khaby Kane, en contradiction frontale avec la ligne dure de Pastef. Pour lui, la gouvernance actuelle est marquée par un repli partisan et un entre-soi contre-productif.\n\nS’il veut réussir la transformation promise, le président Bassirou Diomaye Faye doit poursuivre sa logique d’ouverture, y compris vers la diaspora. Mais ce cap semble difficile à maintenir avec une base militante toujours plus exigeante, et une aile dure qui rêve de verrouiller l’État.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/remaniement-ministeriel-ces-5-postes-strategiques-qui-vont-revenir-au-pastef_551848.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "A-La-Une",
        "Politique",
        "Sénégal - Actualités",
        "Pastef",
        "remaniement"
      ]
    }
  },
  {
    "id": "f0d508329282d47c02a304eaa6a4791f",
    "date": "2025-07-21T07:00:45",
    "source": "rss",
    "texte": "Bassirou Diomaye Faye et Salmane ben Abdelaziz Al Saoud, les dessous d’une brillante négociation pour le Sénégal\n\n<p><img alt=\"img 7264 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"1170\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/img_7264.jpeg\" title=\"Bassirou Diomaye Faye et Salmane ben Abdelaziz Al Saoud, les dessous d’une brillante négociation pour le Sénégal 21\" width=\"2079\" /></p>Après plusieurs mois de tractations diplomatiques et techniques, le gouvernement sénégalais a officiellement renégocié les termes du contrat de l’usine de dessalement de la Grande Côte, initialement signé en mars 2024 avec la société saoudienne Acwa Power. Ce tournant, annoncé par le ministre de l’Hydraulique et de l’Assainissement, Cheikh Tidiane Dièye, dans un entretien accordé au journal Le Soleil, marque une volonté affichée de corriger les déséquilibres d’un accord jugé défavorable à l’État.\n\n« Nous avons obtenu un partenariat plus équilibré et mutuellement avantageux », a déclaré le ministre, précisant que l’objectif de cette renégociation était d’assurer une réponse durable aux besoins en eau potable des populations du triangle stratégique Dakar-Mbour-Thiès. Le projet de dessalement, l’un des plus ambitieux de la sous-région, avait pourtant connu un démarrage controversé.\n\nEn effet, le contrat initial, signé à trois jours de la fin officielle du mandat de l’ancien président Macky Sall, avait suscité une vive polémique. De nombreuses voix s’étaient élevées, dénonçant un coût d’exploitation jugé excessif pour les finances publiques sur une période de trente ans. Le prix du mètre cube d’eau dessalée, largement alourdi par la part importante du coût de l’électricité, avait été pointé du doigt. De plus, le manque de retombées locales, notamment en matière de transfert de compétences ou d’implication des entreprises sénégalaises, avait renforcé le scepticisme autour de l’accord.\n\nArrivé au pouvoir en mars 2024, le président Bassirou Diomaye Faye avait rapidement marqué sa volonté de revoir les contrats jugés léonins, y compris celui de la Grande Côte. Dès avril 2024, le gouvernement suspendait provisoirement l’exécution du contrat et annonçait l’ouverture de discussions avec le partenaire saoudien. Une démarche qu’il voulait « conforme à l’État de droit, aux principes du Jub-Jubal-Jubanti, et aux exigences de souveraineté économique », selon les termes du ministre Cheikh Tidiane Dièye.\n\nLe succès de cette renégociation a été rendu possible grâce à une diplomatie active et ciblée. Le ministre a notamment évoqué des échanges de haut niveau entre le président <a href=\"https://www.senenews.com/actualites/diomaye-ne-peut-pas-avoir-raison-sur-sonko-cheikh-thioro-mbacke-evoque-les-negociations-avec-macky_551841.html\">Bassirou Diomaye Faye</a> et le roi Salmane ben Abdelaziz Al Saoud, qui ont permis de rouvrir les discussions dès septembre 2024. « Nous avons exploré la voie d’un partenariat fraternel et sincère pour aboutir à des discussions franches et constructives », a-t-il souligné.\n\nSur le plan technique, un Comité interministériel a été mis sur pied pour piloter les négociations. Regroupant des experts des ministères de l’Hydraulique, des Finances, de l’Économie, de l’Énergie et de la Présidence, ce groupe de travail a examiné minutieusement chaque clause du contrat. L’objectif était clair : parvenir à un modèle de financement viable à long terme, réduire les charges récurrentes pour l’État, et garantir un prix accessible pour les consommateurs tout en assurant la rentabilité de l’investissement.\n\nSi les détails précis des nouveaux termes du contrat n’ont pas encore été rendus publics, le ministre Cheikh Tidiane Dièye a laissé entendre que des ajustements significatifs ont été obtenus, tant sur le coût du service que sur le tarif de l’eau. Par ailleurs, une meilleure prise en compte du contenu local et des retombées économiques pour les entreprises sénégalaises fait désormais partie des engagements contractuels.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/bassirou-diomaye-faye-et-salmane-ben-abdelaziz-al-saoud-les-dessous-dune-brillante-negociation-pour-le-senegal_551846.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "A-La-Une",
        "A-La-Une Notification",
        "Politique",
        "Sénégal - Actualités",
        "Diomaye",
        "Salmane ben Abdelaziz Al Saoud"
      ]
    }
  },
  {
    "id": "b7bf486afec17ac80ea3a0832cc47025",
    "date": "2025-07-20T21:31:58",
    "source": "rss",
    "texte": "Pastef : Mais que s’est-il passé avec Katy Sow ? (photo)\n\n<p><img alt=\"pastef e1673898601480 770x470 1 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"470\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/pastef-e1673898601480-770x470-1.jpeg\" title=\"Pastef : Mais que s’est-il passé avec Katy Sow ? (photo) 23\" width=\"770\" /></p><p class=\"p1\"><span class=\"s1\">Depuis quelques heures, une publication Facebook signée Katy Sow, ancienne conseillère technique en charge de l’Emploi au ministère dirigé par Abass Fall, suscite de nombreuses interrogations. </span></p>\n<p class=\"p1\"><span class=\"s1\">Sans jamais citer de nom, l’ex-collaboratrice laisse entendre qu’elle aurait été écartée pour avoir exprimé son soutien à Ousmane Sonko, dans un contexte où le Premier ministre dénonçait lui-même l’émergence de clans internes au parti. « Quel est donc ce ministre qui, d’un côté défend publiquement le PM SONKO et de l’autre, met fin au contrat de son conseiller pour avoir exprimé son soutien à PROS ? Il faut être cohérent : en réalité, vous ne croyez pas au PROJET. Vos actes vous trahissent », a posté Katy Sow, dans un message qui semble directement cibler le ministre du Travail et de l’Emploi, Abass Fall.</span></p>\n<p class=\"p1\"><span class=\"s1\">Si aucune communication officielle n’a encore confirmé les raisons de son départ, ni du côté du ministère ni de celui du parti, on y voit une tension sous-jacente qui reflète les petites secousses internes à <a href=\"https://www.senenews.com/actualites/rencontre-de-saint-louis-madiambal-diagne-demasque-le-pastef-image-a-lappui_551806.html\">Pastef</a>, désormais aux commandes du pouvoir exécutif. La sortie de Katy Sow intervient alors qu’Ousmane Sonko, lors d’une rencontre avec ses partisans, dénonçait récemment l’existence de « tentatives d’installation de clans » au sein du parti, appelant à la vigilance et à la discipline politique.</span></p>\n<img alt=\"\" class=\"alignnone size-full wp-image-551844\" height=\"1114\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/img_7248.jpeg\" width=\"1170\" />",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/pastef-mais-que-sest-il-passe-avec-katy-sow-photo_551843.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "Pastef"
      ]
    }
  },
  {
    "id": "06e29442a11edacd60ec4f3f7a870d8e",
    "date": "2025-07-20T20:27:14",
    "source": "rss",
    "texte": "« Diomaye ne peut pas avoir raison sur Sonko » : Cheikh Thioro Mbacké évoque les négociations avec Macky\n\n<p><img alt=\"img 7247 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"1170\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/img_7247.jpeg\" title=\"« Diomaye ne peut pas avoir raison sur Sonko » : Cheikh Thioro Mbacké évoque les négociations avec Macky 24\" width=\"2079\" /></p>Les tensions présumées au sommet de l’État entre le président Bassirou Diomaye Faye et son Premier ministre Ousmane Sonko continuent d’alimenter le débat politique. Cette fois, c’est le député de Pastef, Cheikh Thioro Mbacké, qui a pris la parole pour défendre vigoureusement le leader du parti, Ousmane Sonko, dans une déclaration qui ne manquera pas de faire des vagues.\n\nS’exprimant sur les ondes de la Radio Sénégalaise, le parlementaire a tenu un discours tranché : « Diomaye ne peut pas avoir raison sur Ousmane Sonko. Ce, dans tout scénario possible. » Une déclaration forte, qui intervient dans un contexte où Ousmane Sonko a récemment dénoncé un « problème d’autorité » au sommet de l’État, pointant du doigt une certaine impunité face aux attaques répétées contre sa personne.\n\n<a href=\"https://www.senenews.com/actualites/mbacke-le-depute-cheikh-thioro-mbacke-offre-une-ambulance-au-poste-de-sante-de-dalla-ngabou-photo_538473.html\">Cheikh Thioro Mbacké</a> est allé plus loin, évoquant les sacrifices politiques consentis par Sonko : « Il a tout donné à Diomaye. Lors des négociations, Macky Sall lui a dit qu’on ne lègue pas le pouvoir à une personne de la même génération. Il pouvait s’appuyer sur ces propos pour faire repousser les élections. » Selon lui, même dans l’hypothèse d’un accord politique en coulisse, « Ousmane Sonko sortira toujours la tête haute ».",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/diomaye-ne-peut-pas-avoir-raison-sur-sonko-cheikh-thioro-mbacke-evoque-les-negociations-avec-macky_551841.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "A-La-Une Notification",
        "Politique",
        "Sénégal - Actualités",
        "Cheikh Thioro Mbacké"
      ]
    }
  },
  {
    "id": "8d812f1fefc9cee714f5f2165999a0fa",
    "date": "2025-07-20T17:04:29",
    "source": "rss",
    "texte": "Rencontre de Saint-Louis : Madiambal Diagne démasque le Pastef, image à l’appui !\n\n<p><img alt=\"madiambal diagne ousmane sonko - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"689\" src=\"https://www.senenews.com/wp-content/uploads/2024/11/madiambal-diagne-ousmane-sonko.jpg\" title=\"Rencontre de Saint-Louis : Madiambal Diagne démasque le Pastef, image à l&#039;appui ! 34\" width=\"1228\" /></p>Un message publié ce dimanche par le journaliste et patron de presse Madiambal Diagne pourrait raviver le débat sur la neutralité de l’administration publique au Sénégal.\n\nSur ses réseaux sociaux, l’ancien chroniqueur vedette du Quotidien a dénoncé l’implication présumée de deux structures publiques – la SONAGED (Société nationale de gestion des déchets) et le PNDL (Programme national de développement local) – dans un événement organisé par le parti Pastef.\n\n<img alt=\"\" class=\"alignnone size-full wp-image-551807\" height=\"1730\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/capture-decran-2025-07-20-a-17.01.08.png\" width=\"1402\" />\n\n« Des organismes publics comme la SONAGED et le PNDL sont partenaires d’un événement d’un parti politique ! En quoi des structures qui appartiennent à tous les Sénégalais sont-elles impliquées dans les activités de <a href=\"https://www.senenews.com/actualites/sport/lamb-sport/lamb-apres-sa-defaite-contre-diop-2-tapha-mbeur-accuse-les-leaders-du-pastef-video_551509.html\">Pastef</a> ? », s’interroge Madiambal Diagne, visiblement indigné. Il rappelle à cette occasion une déclaration antérieure du leader du parti, Ousmane Sonko, qui affirmait : « L’État, c’est nous ! »\n\nPour Madiambal Diagne, cette situation constitue une entorse grave aux principes républicains et à la séparation entre l’administration publique et les activités partisanes. Il accuse implicitement les nouvelles autorités issues de Pastef d’entretenir une confusion dangereuse entre État et parti, en contradiction avec leurs discours sur la bonne gouvernance.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/rencontre-de-saint-louis-madiambal-diagne-demasque-le-pastef-image-a-lappui_551806.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "madiambal diagne"
      ]
    }
  }
]