[
  {
    "id": "b24d5bc3b26278855070222ec8ef7665",
    "date": "2025-07-15T12:01:09",
    "source": "rss",
    "texte": "Le FONGIP s’implante à Thiès avec un fonds de 5 milliards pour soutenir l’entrepreneuriat local\n\nÀ l’occasion de l’ouverture de son agence régionale à Thiès, le Fonds de Garantie des Investissements Prioritaires (FONGIP), dirigé par Ndèye Fatou Mbodj Diattara, annonce un fonds spécial de 5 milliards de FCFA dédié aux femmes et aux jeunes entrepreneurs. Cette initiative s’inscrit dans la vision du président Bassirou Diomaye Faye et de son Premier [&#8230;]",
    "métadonnées": {
      "lien": "https://senepeople.com/2025/07/15/le-fongip-simplante-a-thies-avec-un-fonds-de-5-milliards-pour-soutenir-lentrepreneuriat-local/",
      "source_title": "Senepeople",
      "tags": [
        "Senepeople"
      ]
    }
  },
  {
    "id": "717cbac595d8377d5a8da895166f7e1b",
    "date": "2025-07-19T21:44:35",
    "source": "rss",
    "texte": "Akhenaton réagit aux propos de Birame Souleye Diop : « Il est une catastrophe… »\n\n<p><img alt=\"birame souleye diop - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"557\" src=\"https://www.senenews.com/wp-content/uploads/2023/05/birame-souleye-diop.jpg\" title=\"Akhenaton réagit aux propos de Birame Souleye Diop : « Il est une catastrophe… » 1\" width=\"990\" /></p><strong>Akhenaton a réagi aux propos de Birame Souleye Diop tenus lors de l’université d’été à Gaston Berge ce samedi. Le ministre de l’Énergie a appelé à la riposte verbale contre les détracteurs de Sonko.</strong>\n\nFace à des militants à l’université Gaston Berger (UGB), le ministre Biram Souley Diop a invité les jeunes à user d’injures pour défendre Ousmane Sonko contre ceux qu’il qualifie d’insulteurs. <em>«   Kou saga Ousmane Sonko saga len ko, kou saga président de la République saga len ko, ndakh féyou dagane na [Qui insulte Ousmane Sonko, insultez-le en retour ; qui insulte le président de la République, insultez-le en retour, car la vengeance est permise] »,</em> a-t-il lancé.»\n\nDes propos qui ont fait réagir l'activiste Akhenaton, qui a fustigé la communication du ministre.<em> « Birame Souleye Diop est une catastrophe ! Il doit garder le silence. Il n’a aucun respect ci militants yi mouy saga loo (pour les militants qu’il invite à insulter)\" </em>a déclaré l'activiste sur sa page Facebook.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/akhenaton-reagit-aux-propos-de-birame-souleye-diop-il-est-une-catastrophe_551746.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "Société",
        "Birame",
        "souleye diop"
      ]
    }
  },
  {
    "id": "a0d0188acf7241ae2be765069f7953be",
    "date": "2025-07-19T21:40:04",
    "source": "rss",
    "texte": "Mali : Ousmane Sonko critique Diomaye, les vérités de Choguel Maïga\n\n<p><img alt=\"img 7225 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"1170\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/img_7225.jpeg\" title=\"Mali : Ousmane Sonko critique Diomaye, les vérités de Choguel Maïga 2\" width=\"2079\" /></p>L’ancien Premier ministre malien, Choguel Kokalla Maïga, suit de près la situation politique au Sénégal. Dans une vidéo récemment publiée sur sa chaîne YouTube, le leader du M5-RFP s’est exprimé sur les critiques formulées par Ousmane Sonko à l’encontre du président Bassirou Diomaye Faye. Pour le responsable malien, ces tensions étaient prévisibles.\n\n« La situation au Sénégal, qui est un pays frère et ami, est une situation que moi j’avais prévue de longue date », affirme-t-il. Selon lui, la nature du pouvoir entraîne inévitablement des frictions : « La gestion du pouvoir est différente de celle de l’opposition. Ce qui fait dire que l’opposition unit et le pouvoir divise. » <a href=\"https://www.senenews.com/actualites/afrique/choguel-maiga-accuse-lalgerie-de-mepris-envers-la-souverainete-du-mali_538038.html\">Choguel Maïga</a> estime néanmoins que les divergences entre les deux figures du Pastef sont largement alimentées par des forces extérieures hostiles au changement. « Ils sont en train de mettre de l’huile sur le feu. Depuis que cette équipe s’est installée, les forces hostiles au changement se sont organisées dès les premières semaines. Ils ont commencé à dire : ‘Est-ce que le Pastef a un programme ?’ », déplore-t-il.\n\nConfiant dans les capacités du président et de son Premier ministre, il ajoute : « Moi, je suis convaincu que le président et le Premier ministre du Sénégal seront à la hauteur de la mission. Ils comprennent qu’ils n’ont pas le droit à l’échec. » Minimisant l’ampleur de la discorde, Choguel Maïga parle d’un simple « feu de paille » et d’un « saut d’humeur », avant de conclure avec un message de soutien : « J’avais dit dès le départ qu’ils allaient rencontrer de puissants vents contraires, même des cercles de feu. Mais ils n’ont qu’à se tenir la main : ils arriveront à bon port. »",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/politique/mali-ousmane-sonko-critique-diomaye-les-verites-de-choguel-maiga_551748.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Afrique - Actualité",
        "Politique",
        "Choguel Maïga"
      ]
    }
  },
  {
    "id": "9bde70c24426107d23e67ecea211fcdc",
    "date": "2025-07-19T20:50:24",
    "source": "rss",
    "texte": "Madiambal Diagne : « Sois fier, Papa Ngagne! La meute de Sonko t’insulte parce que… »\n\n<p><img alt=\"Madiambal\" class=\"attachment-full size-full wp-post-image\" height=\"478\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/fotojet-2025-07-19t204800.422.jpg\" title=\"Madiambal Diagne : « Sois fier, Papa Ngagne! La meute de Sonko t&#039;insulte parce que… » 5\" width=\"850\" /></p><strong>Après Serigne Modou Bousso Dieng, c'est au tour de Madiambal Diagne d'apporter son soutien à Pape Ngagne Ndiaye, victime de lynchage médiatique sur les réseaux sociaux après sa dernière sortie sur Ousmane Sonko.</strong>\n\nLe journaliste présentateur de l'émission hebdomadaire Faram Facce a réagi aux propos d’Ousmane Sonko, qui avait critiqué certains médias, lors du conseil national de Pastef les Patriotes, il y'a deux semaines. Sur les réseaux sociaux, le journaliste du TFM a subi une vague de critiques, allant jusqu'à sortir la musique de son défunt père.\n\nLe journaliste Madiambal Diagne, sur sa page X, a taclé les Patriotes de Pastef. <em>\"Sois fier, Papa Ngagne! La meute de Sonko t'insulte parce que tu as réussi, tu n'es pas un raté. Leurs insultes sont des médailles. Ils ont déjà insulté tous les Sénégalais dignes et valeureux; jusqu'aux Khalifes généraux et tous les Chefs d'Etat, y compris Bassirou Diomaye Faye\"</em> a écrit le journaliste sur sa page X (anciennement Twitter).\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Sois fier, Papa Ngagne! La meute de Sonko t'insulte parce que tu as réussi, tu n'es pas un raté. Leurs insultes sont des médailles. Ils ont déjà insulté tous les Sénégalais dignes et valeureux; jusqu'aux Khalifes généraux et tous les Chefs d'Etat, y compris Bassirou Diomaye Faye. <a href=\"https://t.co/l6A3iAPmJp\">pic.twitter.com/l6A3iAPmJp</a></p>\n— Diagne Madiambal (@MadiambalD) <a href=\"https://twitter.com/MadiambalD/status/1946653076170965301?ref_src=twsrc%5Etfw\">July 19, 2025</a></blockquote>",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/madiambal-diagne-sois-fier-papa-ngagne-la-meute-de-sonko-tinsulte-parce-que_551738.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "Société",
        "madiambal diagne",
        "Pape Ngagne Ndiaye",
        "Sonko"
      ]
    }
  },
  {
    "id": "9deee7787a87172aa454b7ecd0008340",
    "date": "2025-07-19T19:41:10",
    "source": "rss",
    "texte": "Birame Soulèye Diop se lâche : «  Quiconque insulte Ousmane Sonko, insultez-le »\n\n<p><img alt=\"img 7221 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"342\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/img_7221.jpeg\" title=\"Birame Soulèye Diop se lâche : «  Quiconque insulte Ousmane Sonko, insultez-le » 8\" width=\"606\" /></p>Lors de l’université d’été du parti Pastef, tenue à l’Université Gaston Berger (UGB) de Saint-Louis, le ministre de l’Énergie, Birame Soulèye Diop, a tenu des propos qui ne manqueront pas de susciter la controverse.\n\nFace aux militants et sympathisants du parti au pouvoir, le responsable politique a appelé à la riposte verbale contre les attaques visant les figures de leur camp. « Kou saga Ousmane Sonko saga len ko, kou saga président de la République saga len ko, ndakh féyou dagane na [Qui insulte Ousmane Sonko, insultez-le en retour ; qui insulte le président de la République, insultez-le en retour, car la vengeance est permise] », a-t-il lancé. Ces déclarations, rapportées par Dakaractu, interviennent dans un contexte politique particulièrement polarisé, marqué par de vives tensions entre partisans de l’actuel régime et opposants, notamment sur les réseaux sociaux.\n\nElles posent question quant à la tonalité du débat public que veut instaurer la nouvelle majorité. Dans son discours, <a href=\"https://www.senenews.com/actualites/thierno-alassane-sall-questionne-le-ministre-birame-souleye-diop-au-sujet-du-cout-du-carburant-a-la-pompe_545370.html\">Birame Soulèye Diop</a> a également vanté le rayonnement du Pastef au-delà des frontières sénégalaises, citant en exemple la création d’un parti politique aux Comores s’inspirant du modèle du Pastef : le Parti Africain des Comores pour le Travail, l’Éthique et la Fraternité. « Nous avons bâti une force politique structurée, avec une personnalité qui fait l’unanimité, au Sénégal comme à l’international », s’est-il félicité.",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/birame-souleye-diop-se-lache-quiconque-insulte-ousmane-sonko-insultez-le_551731.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Politique",
        "Sénégal - Actualités",
        "birame souleye diop"
      ]
    }
  },
  {
    "id": "f1c11ae081cea6410460a67a086d1ef8",
    "date": "2025-07-19T17:15:52",
    "source": "rss",
    "texte": "Visite du président Diomaye Faye sur les emprises restituées par la France (photos)\n\n<p><img alt=\"518392812 1172414678253436 1023121975144739358 n - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"855\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/518392812_1172414678253436_1023121975144739358_n.jpg\" title=\"Visite du président Diomaye Faye sur les emprises restituées par la France (photos) 22\" width=\"1280\" /></p><strong>Le président de la République, Bassirou Diomaye Faye, a rendu visite aux emprises restituées par la France, marquant une étape majeure dans la reconfiguration de la coopération militaire entre les deux pays.</strong>\n\nLa France a remis officiellement au Sénégal la dernière base militaire des Éléments français au Sénégal (EFS) jeudi, mettant ainsi fin à plus de six décennies de présence militaire continue depuis l’indépendance du pays en 1960.\n\nCe samedi, le président Diomaye Faye, en compagnie des ministres et du Haut Commandement militaire, s’est rendu successivement sur les sites de Ouakam, Bel Air et de la Marine, désormais pleinement sous souveraineté sénégalaise. Cette visite a permis de constater l’état des infrastructures (hébergement, logistique, opérations) et de mesurer leur potentiel pour leurs prochaines affectations..\n\nLa restitution de ces emprises, fruit d’un dialogue bilatéral fondé sur le respect mutuel, ouvre une nouvelle ère de coopération stratégique, recentrée sur la formation, l’interopérabilité et le renforcement des capacités nationales.\n\nLe Sénégal affirme ainsi, avec sérénité et fermeté, sa souveraineté pleine et entière sur des installations militaires stratégiques.\n\n<img alt=\"\" class=\"alignnone wp-image-551700 size-full\" height=\"855\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/518357456_1172414854920085_6441344876443626829_n.jpg\" width=\"1280\" /> <img alt=\"\" class=\"wp-image-551701 size-full alignleft\" height=\"855\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/517478147_1172414698253434_4987431955944974574_n.jpg\" width=\"1280\" /> <img alt=\"\" class=\"alignnone wp-image-551702 size-full\" height=\"855\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/520443027_1172414838253420_8216696499993410011_n.jpg\" width=\"1280\" /> <img alt=\"\" class=\"alignnone wp-image-551703 size-full\" height=\"853\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/518941739_1172414658253438_8832470124174859681_n.jpg\" width=\"1280\" /> <img alt=\"\" class=\"alignnone wp-image-551704 size-full\" height=\"856\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/519677845_1172414778253426_6195597502375642936_n.jpg\" width=\"1280\" /> <img alt=\"\" class=\"alignnone wp-image-551705 size-full\" height=\"855\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/518392812_1172414678253436_1023121975144739358_n.jpg\" width=\"1280\" />",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/visite-du-president-diomaye-faye-sur-les-emprises-restituees-par-la-france-photos_551699.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Sénégal - Actualités",
        "Société",
        "bases",
        "DIOMAYE faye",
        "visite"
      ]
    }
  },
  {
    "id": "d3f272831452ea6b093d80ab7381d816",
    "date": "2025-07-19T15:45:20",
    "source": "rss",
    "texte": "Redevance annuelle : Canal + va verser désormais 4,5 milliards de FCFA à l’État du Sénégal\n\n<p><img alt=\"4619408 canal article default 4 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"470\" src=\"https://www.senenews.com/wp-content/uploads/2019/07/4619408-canal-article_default-4.jpg\" title=\"Redevance annuelle : Canal + va verser désormais 4,5 milliards de FCFA à l&#039;État du Sénégal 29\" width=\"700\" /></p><strong>Sur sa page Facebook, le député Guy Marius Sagna a annoncé une révision majeure concernant la redevance annuelle du groupe Canal Plus à l'État du Sénégal.</strong>\n\nAlioune Sall avait révélé en aout 2024 que la redevance que Canal+ versait auparavant, fixée à 75 millions FCFA, a été considérablement augmentée pour atteindre plus de 4 milliards FCFA, soit 9 % de son chiffre d'affaires au Sénégal.  Une information que Guy Marius Sagna a confirmée ce samedi 19 juillet sur sa page Facebook, annonçant une grande victoire pour le gouvernement sénégalais.\n\n<em>« Avant, Canal Plus payait 20 millions de FCFA par an de redevance audiovisuelle au Sénégal. Depuis 2021 c'était 75 millions de FCFA. Avec l'arrivée du président Diomaye Faye, du premier ministre Sonko et du ministre Alioune Sall, Canal Plus va payer chaque année 9% de son chiffre d'affaire annuel, donc pour 2024 la somme de 4,5 milliards de FCFA »,</em> » a déclaré le parlementaire sur les réseaux sociaux.\n\nGuy Marius Sagna félicite le gouvernement pour cette avancée, avant de tacler les détracteurs du projet de Pastef.<em> « Bravo au gouvernement ! Maintenant vous savez pourquoi ils ne peuvent aimer les patriotes, pourquoi ils vont continuer à nous combattre et pourquoi nous devons soutenir notre gouvernement. »</em>",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/redevance-annuelle-canal-va-verser-desormais-45-milliards-de-fcfa-a-letat-du-senegal_551671.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Sénégal - Actualités",
        "Société",
        "canal plus",
        "redevance annuelle"
      ]
    }
  },
  {
    "id": "55f65b2e28835df228df5d3f68dca9e3",
    "date": "2025-07-19T14:52:40",
    "source": "rss",
    "texte": "DIRECT : Le visage de « Kocc Barma », l’affaire du compte bancaire du khalif, la justice en ébullition\n\n<p><img alt=\"whatsapp image 2025 07 19 at 14.51.22 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"900\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/whatsapp-image-2025-07-19-at-14.51.22.jpeg\" title=\"DIRECT : Le visage de &quot;Kocc Barma&quot;, l&#039;affaire du compte bancaire du khalif, la justice en ébullition 33\" width=\"1600\" /></p>Le chroniqueur-maison y porte un regard lucide sur les faits marquants de l’actualité, notamment l’identification et l’arrestation du sulfureux \"Kocc Barma\". Il reviendra également sur l’affaire du compte bancaire du Khalife général des Mourides, vidé par un chef d’agence de Coris Bank, ainsi que sur la situation judiciaire de plusieurs voix dissidentes du régime en place. La nature actuelle des relations entre le président Diomaye Faye et son Premier ministre <a href=\"https://www.senenews.com/actualites/babacar-gaye-comment-bassirou-diomaye-faye-a-repris-la-main-face-a-ousmane-sonko_551444.html\">Ousmane Sonko</a> sera également abordée au cours de l’émission.",
    "métadonnées": {
      "lien": "https://www.senenews.com/en-direct-live/direct-le-visage-de-kocc-barma-laffaire-du-compte-bancaire-du-khalif-la-justice-en-ebullition_551658.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "En Direct / Live",
        "A-La-Une",
        "A-La-Une Notification",
        "Politique",
        "Sénégal - Actualités",
        "SeneNews TV",
        "Société",
        "kocc barma"
      ]
    }
  },
  {
    "id": "58d16461a994d170ba0122cef220de90",
    "date": "2025-07-19T13:50:35",
    "source": "rss",
    "texte": "« Justice d’abord, vérité ensuite, réconciliation enfin, », par Pape Abdoulaye TOURE\n\n<p><img alt=\"whatsapp image 2025 07 14 at 23.07.20 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"504\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/whatsapp-image-2025-07-14-at-23.07.20.jpeg\" title=\"« Justice d’abord, vérité ensuite, réconciliation enfin, », par Pape Abdoulaye TOURE 39\" width=\"469\" /></p>Chers compatriotes,\nÀ titre informatif, et par souci de transparence envers vous qui nous soutenez avec constance et engagement depuis le début, je tiens à vous faire part des derniers développements concernant notre lutte contre l’impunité.\nSuite à la lettre qu’on avait adressée au ministre de la Justice le 30 juin dernier, pour dénoncer l’inertie persistante de la justice sur les dossiers des martyrs et des victimes de torture lors des événements douloureux de ces dernières années, on a reçu une réponse en date du 15 juillet.\nDans cette correspondance, le ministre de la <a href=\"https://www.senenews.com/actualites/multimedia/video/actualite-video/diomaye-faye-doit-il-ecouter-les-patriotes-et-faire-pression-sur-la-justice-ou-laisser-la-justice-faire-son-travail_551140.html\">Justice</a>, Monsieur Ousmane DIAGNE, nous a informé avoir accusé réception de notre lettre relative à une plainte déposée au parquet de Dakar pour des actes de torture présumés. Il m’a également précisé que le procureur de la République a été saisi de ma requête et que la suite me serait promptement communiquée.\nCependant, cette réponse, exclusivement centrée sur mon cas personnel, ne mentionne en rien les nombreuses autres victimes. C’est pourquoi on lui a adressé, hier vendredi 18 juillet, une nouvelle lettre.\nOn l’y a d’abord remercié pour son retour, mais surtout, on a tenu à lui rappeler que le cas de PAT n’est pas un cas isolé, d’autant plus que plusieurs citoyens ont été aussi assassinés, torturés ou soumis à des traitements inhumains, cruels et dégradants pendant les manifestations politiques qui ont secoué notre pays.\nOn lui a également rappelé que, conformément à nos textes nationaux et aux conventions internationales ratifiées par le Sénégal, le procureur de la République n’a nul besoin d’attendre une plainte formelle des victimes ou des familles de martyrs pour s’autosaisir et diligenter des enquêtes visant à faire toute la lumière sur ces crimes.\nNous avons réitéré que nous menons ce combat dans le cadre de l’Initiative Zéro Impunité - IZI, une plateforme citoyenne engagée pour que justice soit rendue aux victimes et que plus jamais de telles atrocités ne se reproduisent dans notre pays.\nDans l’attente d’une réaction du ministre à cette mise au point collective, nous restons mobilisés, vigilants et fermement attachés à notre quête de vérité et de justice.\nAujourd’hui, plus que jamais, la justice doit prendre la mesure de sa responsabilité historique devant le peuple sénégalais.\nElle ne peut éluder les massacres, tortures et violences inouïes perpétrées de février 2021 à mars 2024. Elle doit situer les responsabilités, à tous les niveaux, pour que ces crimes ne restent pas impunis, et surtout pour qu’ils ne se reproduisent jamais.\n\nCar il ne peut y avoir de réconciliation sincère sans avoir, au préalable, situé les responsabilités et rendu justice aux victimes.\nJustice d’abord. Vérité ensuite. Réconciliation enfin.\nPape Abdoulaye TOURÉ\nMembre fondateur de l’Initiative Zéro Impunité (IZI)\n\n<img alt=\"\" class=\"alignnone size-medium wp-image-551647\" height=\"423\" src=\"https://www.senenews.com/wp-content/uploads/2025/07/a4db15ba-2c2a-4a8d-924b-7818d1bf3fe1-312x423.jpeg\" width=\"312\" />",
    "métadonnées": {
      "lien": "https://www.senenews.com/actualites/contribution-chronique/justice-dabord-verite-ensuite-reconciliation-enfin-par-pape-abdoulaye-toure_551642.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Contributions",
        "Politique",
        "Sénégal - Actualités",
        "Société",
        "justice",
        "Ousmane diagne",
        "Pape Abdoulaye Touré"
      ]
    }
  },
  {
    "id": "eb61e4f4234352a06984309d932668b0",
    "date": "2025-07-19T13:10:58",
    "source": "rss",
    "texte": "Nominations : Ces failles inquiétantes autour des décisions du président Bassirou Diomaye Faye\n\n<p><img alt=\"diomaye nomination signature 8802 - Senenews - Actualité au Sénégal, Politique, Économie, Sport\" class=\"attachment-full size-full wp-post-image\" height=\"748\" src=\"https://www.senenews.com/wp-content/uploads/2025/04/diomaye-nomination-signature_8802.jpg\" title=\"Nominations : Ces failles inquiétantes autour des décisions du président Bassirou Diomaye Faye 40\" width=\"1280\" /></p>Une simple circulaire interne signée par le Directeur général du Grand Théâtre national, interdisant greffages et dépigmentation, a suffi à raviver une vieille brûlure : celle des nominations politiques mal calibrées. Au cœur de la tempête, un profil au CV séduisant sur le papier, dont l’action soulève de vives interrogations. Et derrière lui, une série de désignations récentes qui continuent d’alimenter la défiance, tant dans les couloirs administratifs que sur la place publique.\n\nIronie cruelle pour un pouvoir arrivé sous les auspices de la transparence et de la méritocratie. Un an après sa prise de fonction, ce sont les mêmes voix qui promettaient rigueur et compétence qui s’indignent aujourd’hui de l’amateurisme et des dérives dans la haute administration publique. Faut-il en conclure que la faille était déjà inscrite dans la matrice ? La récente note de service du <a href=\"https://www.senenews.com/actualites/interdiction-des-perruques-et-du-khessal-le-dg-grand-theatre-revient-sur-sa-decision_550975.html\">Directeur général du Grand Théâtre national Doudou Ndiaye Coumba Rose, Serigne Tacko Fall Gueye</a>, interdisant le port de greffages et la dépigmentation dans son service, a fait l’effet d’un électrochoc dans l’opinion. Cette bévue a non seulement exposé son auteur à une avalanche de critiques, mais également ravivé un débat plus large : celui de la qualité du profilage des dirigeants nommés à la tête des institutions publiques.\n\nSur le papier, son parcours donnait toutes les garanties d’un choix judicieux. Serigne Tacko Fall Gueye était présenté comme un profil prometteur, doté d’un Master 2 en Communication et Marketing, et fort d’une expérience dans le secteur culturel. À l’épreuve de l’action, cependant, l’illusion d’un leadership éclairé s’est muée en gestion hasardeuse. Ce qui devait être une incarnation de la compétence administrative s’apparente maintenant à une erreur de casting.\n<h3><strong>Des choix en contradiction avec les engagements de la campagne</strong></h3>\n« Je suis étonné qu’ils se plaignent de ceux qu’ils ont nommés », ne va pas par quatre chemins un ancien directeur général du Port autonome de Dakar et ancien patron du Bureau Organisation et Méthodes (BOM), Pathé Ndiaye. « Je suis étonné qu’ils se plaignent de l’incompétence des directeurs généraux et des chefs de service qu’ils ont eux-mêmes nommés. C’est aberrant. S’ils trouvent les profils médiocres, qu’ils s’interrogent d’abord sur leur propre méthode de sélection. »\n\nLe duo Bassirou Diomaye Faye / Ousmane Sonko avait pourtant promis la rupture. Lors de la campagne présidentielle de 2024, l’appel à candidatures aux postes stratégiques était brandi comme un engagement fort : offrir à l’État les meilleurs profils, ceux qui combinent compétences, expérience et rigueur. Un an plus tard, les faits contredisent les engagements. Les décideurs sont désormais confrontés à une réalité qu’ils ne peuvent plus ignorer. Celle qui met à nu les écarts entre discours et pratiques.\n\nTrois semaines avant cette polémique, le Premier ministre Ousmane Sonko lui-même s’était montré particulièrement critique lors d’un Conseil des ministres. Déplorant la qualité de la représentation des administrations publiques dans les organes délibérants, il dénonçait des « manquements graves, récurrents et contraires aux règles de bonne gouvernance », mettant en cause la transparence, la rigueur et la compétence dans la gestion des structures étatiques. Il fustigeait le non-respect des mandats, l’absence d’archivage, et pointait du doigt des profils inadéquats à des postes stratégiques.\n\nToutefois, la charge du chef du gouvernement, aussi sévère fût-elle, a suscité plus d’incrédulité que de soulagement. D’autant que, pour de nombreux observateurs, les dysfonctionnements observés trouvent leur source dans les choix opérés par les autorités elles-mêmes, à l’origine des nominations contestées.\n<h3><strong>Une administration fragilisée à la racine</strong></h3>\nUn administrateur civil à la retraite, fort d’une carrière de plus de cinquante ans dans les arcanes de l’État, accepte de livrer son analyse, sous couvert d’anonymat. « Quand il s’agit de récompenser, on ne tient pas toujours compte du mérite. C’est là que le bât blesse », confie-t-il avec gravité. Il regrette que beaucoup de jeunes directeurs fraîchement nommés ne prennent même pas le temps de s’entourer ou de consulter ceux qui, avant eux, ont assumé des responsabilités et produit des résultats. « Le mentorat devrait être, selon moi, une exigence. »\n\nPour cet ancien haut fonctionnaire, le retour à l’efficacité passe par la transmission intergénérationnelle des savoirs et des méthodes. Il évoque des figures comme André Sonko et Abdou Aziz Tall, tous deux anciens directeurs du BOM, ou encore Famar Ibrahima Sagna, ex-DG de la BNDS, Saliou Sarr, ancien patron de l’Oncad, de la Cosenam, du Cosee et de la Satomar. « Ces hommes-là peuvent encore aiguillonner les jeunes dirigeants, leur éviter les écueils classiques de l’administration. Il faut organiser des rencontres, ouvrir des espaces de dialogue, faire parler l’expérience. »\n\nLui-même nommé à seulement 30 ans à la tête d’une entreprise publique réalisant plus de 100 milliards de chiffre d’affaires, il se remémore : « Je me suis entouré de Jean Colin, de Sandrine Senghor. Des gens d’expérience. Je les écoutais. Et cela m’a permis d’éviter bien des erreurs. Ce n’est pas le diplôme qui fait tout. »\n\nSelon lui, le Sénégal ne souffre pas d’un déficit de diplômés, mais d’une carence en culture de carrière et en encadrement. Pour atteindre les plus hautes fonctions, il faut d’abord comprendre ce qu’est l’entreprise sénégalaise. Et cela passe par des écoles comme l’ENA, Polytechnique ou les écoles sectorielles spécialisées. Ensuite, il faut gravir les échelons, accepter de faire carrière, d’être adjoint avant d’être chef au bout de 6 à 10 ans. « C’est le socle », insiste-t-il.\n\nDe l’avis de Pathé Ndiaye donc, la seule voie viable est celle du retour à la rigueur. Il s’agit d’établir une fiche de poste pour chaque fonction stratégique ; de lancer un appel à candidatures public ; de mettre en place un comité de sélection indépendant ; d’organiser des entretiens et épreuves techniques ; et de proposer à l’autorité les trois meilleurs profils, en toute objectivité. « On ne peut pas faire de performance avec des gens qui ne savent pas travailler », affirme-t-il, appelant à réinstaurer des pratiques de gestion transparentes et fondées sur le professionnalisme.\n\nPour nos experts, aucun fondement solide ne peut être posé sans méthode, sans encadrement structuré ni exigence de parcours. Il est urgent de réhabiliter la culture de la carrière, de restaurer la rigueur et de redonner toute sa place au mérite. Et plus que jamais, l’humilité de se faire accompagner doit redevenir une vertu cardinale.",
    "métadonnées": {
      "lien": "https://www.senenews.com/premium/nominations-ces-failles-inquietantes-autour-des-decisions-du-president-bassirou-diomaye-faye_551641.html",
      "source_title": "Senenews – Actualité au Sénégal, Politique, Économie, Sport",
      "tags": [
        "Articles Premium",
        "A-La-Une",
        "Politique",
        "Sénégal - Actualités",
        "Bassirou Diomaye Faye"
      ]
    }
  }
]